<?php include 'header.php'; ?>

<?php include 'components/title2.php'; ?>

<section class="about-section">
	<div class="wrap">
		<h2>О производителе</h2>
	</div>
	<div class="wrap">
		<div class="acol">
			<p><b>АО «Korado»</b> - динамично развивающаяся <b>чешская компания с долевым участием иностранного капитала.</b> Мы  относимся к числу ведущих мировых производителей стальных отопительных приборов.</p>
			<p>Качество нашей продукции в течении пятидесятилетней истории компании проверило более 30 миллионов клиентов по всему миру. Наша философия заключается в предоставлении <b>комплексного системного решения для отопления</b> и в удовлетворении даже самых требовательных клиентов.</p>
			<p>Нашей основной производственной программой является выпуск <b>панельных отопительных приборов RADIK, трубчатых отопительных приборов KORALUX, дизайнерских отопительных приборов KORATHERM и полного ассортимента конвекторов.</b></p>
			<a class="btn black">Подробнее</a>
		</div>
		<div class="acol">
			<div class="about-first-vertical">важные даты</div>
			<div class="about-date-item">
				<div class="adi-date">1965</div>
				<span class="adi-title">Что произошло</span>
				<span class="adi-text">Произведены первые панельные радиаторы</span>
			</div>
			<div class="about-date-item">
				<div class="adi-date">1965</div>
				<span class="adi-title">Что произошло</span>
				<span class="adi-text">Произведены первые панельные радиаторы</span>
			</div>
			<div class="about-date-item">
				<div class="adi-date">1965</div>
				<span class="adi-title">Что произошло</span>
				<span class="adi-text">Произведены первые панельные радиаторы</span>
			</div>
		</div>
	</div>
</section>

<section class="about-section about-section2">
	<div class="wrap">
		<div class="acol">
			<h2>О нас</h2>
			<p>Важным шагом на пути укрепления наших позиций на европейском рынке стала успешное партнерство с KORADO-V, начавшееся 1 октября 2019 года, благодаря которому производственная программа расширилась на <b>полный ассортимент внутрипольных, напольных, настенных и специальных конвекторов</b>.</p>
			<p>Включение интенет-магазин KORADO-V в состав Группы KORADO является важным шагом в нашей долгосрочной стратегии инвестирования в области инновационных и передовых технологий.</p>
			<p>Включение интенет-магазин KORADO-V в состав Группы KORADO является важным шагом в нашей долгосрочной стратегии инвестирования в области инновационных и передовых технологий.</p>
			<a class="btn black">Подробнее</a>
		</div>
		<div class="acol">
			<img src="./assets/img/about/i1.jpg" alt="">
		</div>
	</div>
</section>

<section class="about-section">
	<div class="wrap">
		<div class="acol">
			<h2>О нас</h2>
			<p>Важным шагом на пути укрепления наших позиций на европейском рынке стала успешное партнерство с KORADO-V, начавшееся 1 октября 2019 года, благодаря которому производственная программа расширилась на <b>полный ассортимент внутрипольных, напольных, настенных и специальных конвекторов</b>.</p>
			<p>Включение интенет-магазин KORADO-V в состав Группы KORADO является важным шагом в нашей долгосрочной стратегии инвестирования в области инновационных и передовых технологий.</p>
			<p>Включение интенет-магазин KORADO-V в состав Группы KORADO является важным шагом в нашей долгосрочной стратегии инвестирования в области инновационных и передовых технологий.</p>
			<a class="btn black">Подробнее</a>
		</div>
	</div>
</section>

<?php include 'footer.php'; ?>